<!DOCTYPE html>
<html>
<head>
	<title>Главная страница - страница обо мне</title>
</head>
<body>
<center><h1>Информация обо мне</h1></center>
Краткая биография обо мне
Родился в 1985 году в городе Москва. Закончил в 2008 году МАИ.
На данный момент работаю ведущим инженером в крупной авиакомпании.
Поскольку я люблю авиацию, то хотел бы поделиться несколькими интересными 
фотографиями на эту тему
<br><br>
Тут можете поместить картинку 
<br><br>
<font style="color:green">Этот текст зеленый</font>
<br><br>
<b>Просто пример жирного текста</b>
<br><br>
<center>
<div id="year_in_footer">1999</div>
</center>
</body>
</html>